module.exports.config = {
  name: "autotime",
version: "1.0.0",
permission: 0,
credits: "Joy ahmed",
description: "msg",
prefix: true, 
category: "user", 
usages: "",
cooldowns: 5,
dependencies: {
}
};
const nam = [{
timer: '12:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ১১টা বাজে সবাই সুয়ে পড়ো জেগে না থেকে🙅\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷)']
},
         {
timer: '1:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ১২টা বেজে এবার হ্যান্ডেল মারা বন্ধ করে ঘুমা🖕\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
        {
timer: '2:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ১টা বাজে সবাই মনে হয় ঘুমায় গেছে🥱\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷)']
},
         {
timer: '3:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ২টা বাজে যারা ছ্যাকা খাইছে তারা জেগে আছে😒\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷']
},
         {
timer: '4:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৩টা বাজে সবাই মনে হয় ঘুমাই🥹আমার ভাই ঘুম আসে না😔\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷']
},
         {
timer: '5:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৪টা বাজে একটু পর ফজরের আযান দিবে নামাজ পড়ে নিও সবাই\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) ']
},
         {
timer: '5:05:00 AM',
message: ['╭──────────────────╮\n  🌸𝐄𝐯𝐞𝐫𝐲 𝐌𝐮𝐬𝐥𝐢𝐦𝐬 𝐈𝐝𝐞𝐧𝐭𝐢𝐭𝐲 🌸\n╰──────────────────╯\n\n𝙽𝚊𝚖𝚎                     : 𝐌𝐮𝐬𝐥𝐢𝐦.\n𝙵𝚊𝚝𝚑𝚎𝚛•𝚜 𝙽𝚊𝚖𝚎    : 𝐀𝐝𝐨𝐦 (আ:)\n𝙲𝚛𝚎𝚊𝚝𝚘𝚛               : 𝐀𝐥𝐥𝐚𝐡\n𝙸𝚍𝚎𝚊𝚕                   : 𝐌𝐮𝐡𝐚𝐦𝐦𝐚𝐝 (সা.) \n𝙷𝚘𝚕𝚢 𝙱𝚘𝚘𝚔           : 𝐐𝐮𝐫𝐚𝐧 \n𝚁𝚎𝚕𝚒𝚐𝚒𝚘𝚗            : 𝐈𝐬𝐥𝐚𝐦 \n𝙸𝚍𝚎𝚗𝚝𝚒𝚝𝚢            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝙷𝚘𝚋𝚋𝚒𝚎𝚜               : 𝐍𝐚𝐦𝐚𝐳 𝟓 𝐭𝐢𝐦𝐞𝐬 𝐚 𝐝𝐚𝐲 \n𝙿𝚛𝚎𝚜𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜           : 𝐃𝐮𝐧𝐢𝐲𝐚 \n𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜      : 𝐉𝐚𝐧𝐧𝐚𝐭 (𝐈𝐧 𝐬𝐡𝐚 𝐚𝐥𝐥𝐚𝐡)']
},
         {
timer: '6:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন ভোর ৫টা বাজে সবাই নামাজ পড়ছো তো?❤️\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷) ']
},
         {
timer: '7:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৬টা বাজে ঘুম থেকে উঠো দাঁত ব্রাশ করো সবাই\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷)']
},
         {
timer: '8:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৭টা বাজে সবাই ব্রেকফাস্ট করে নাও😊\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷) ']
},
         {
timer: '9:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৮ টা বাজে যারা পড়াশোনা করো তারা স্কুলে যাও😚 যারা পড়ে না তারা কাজে যাও😒\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '10:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৯ টা বাজে মন দিয়ে কাজ করো সবাই❤️\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)' ]
},
         {
timer: '11:00:00 AM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸>  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ১০টা বাজে মিস করছি তোমাদের😔 তাড়াতাড়ি বাড়িতে চলে আসো😒\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '12:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ১১টা বাজে কি যে করি আমি তো রোবট আমার তো কোনো কাজ নাই🌚\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},					
         {
timer: '1:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ১২টা বাজে বাচ্চাদের স্কুল ছুটি দিয়ে দিছে মনে হয়🙆\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '2:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ১টা বাজে গোসল করে সবাই জোহরের নামাজ পড়ে যাও😻\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) ']
},
         {
timer: '3:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ২টা বাজে সবাই দুপুরের খাবার খেয়ে নাও ☺️\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '4:00:00 PM',
message: ['•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟑:𝟎𝟎 𝐀𝐌 🩷«—•\n╭•┄┅════❁🌺❁════┅┄•╮\n🐰🌸\n_" ✨𝐃𝐨 𝐍𝐨𝐭 𝐇𝐢𝐝𝐞 𝐘𝐨𝐮𝐫 𝐄𝐲𝐞𝐬 𝐅𝐫𝐨𝐦 𝐓𝐡𝐞 𝐎𝐧𝐞 𝐘𝐨𝐮 𝐋𝐨𝐯𝐞 !🦋__💖😇\n-🐻😘 _"  যাকে ভালোবাসেন তাকে চোখের আড়াল কইরেন নাহ🥰🥀\n╰•┄┅════❁🌺❁════┅┄•╯\n𝐅𝐁 𝐋𝐈𝐍𝐊: https://www.facebook.com/likhonahmed01\n✢━━━━━━━━━━━━━━━━━✢\n𝐂𝐑𝐄𝐀𝐓𝐎𝐑:𝐋𝐈𝐊𝐇𝐎𝐍 / 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
        {
timer: '5:00:00 PM',
message: ['•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟒:𝟎𝟎 𝐏𝐌 🩷«—•\n\n\n╭•┄┅════❁🌺❁════┅┄•╮\n\n༄༊༉আসল সৌন্দর্য তোমার আচরণ..চেহারায় নয়🌺🍀🖤\n°..🩷🫶❤️\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n\n𝐅𝐁 𝐋𝐈𝐍𝐊: https://www.facebook.com/likhonahmed01\n✢━━━━━━━━━━━━━━━━━✢\n𝐂𝐑𝐄𝐀𝐓𝐎𝐑:𝐋𝐈𝐊𝐇𝐎𝐍 / 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 🐯']
},
         {
timer: '6:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন বিকাল ৫টা বাজে একটু পর আসরের আযান দিবে সবাই নামাজ পড়ে নিও 😻\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷)']
},
         {
timer: '7:00:00 PM',
message: ['•—»🩷 𝐓𝐈𝐌𝐄 𝟎𝟔:𝟎𝟎 𝐏𝐌 🩷«—•\n\n✢━━━━━━━━━━━━━━━━━✢\n\n╭•┄┅════❁🌺❁════┅┄•╮\n\n-!!'𝐀𝐬𝐬𝐚𝐥𝐚𝐦𝐮𝐚𝐥𝐚𝐢𝐤𝐮𝐦'!!♡!!-🩷🌸💗\n                   𝐈' 𝐡𝐨𝐩𝐞, 𝐲𝐨𝐮 𝐫𝐞𝐩𝐥𝐚𝐲, 𝐦𝐲 𝐒𝐚𝐥𝐚𝐦'🖤\nসালাম হচ্ছে অন্তর পরিষ্কার রাখার সবচেয়ে বড় মেডিসিন<\√💚🌻\n╰•┄┅════❁🌺❁════┅┄•╯\n\n✢━━━━━━━━━━━━━━━━━✢\n𝐅𝐁 𝐋𝐈𝐍𝐊: https://www.facebook.com/likhonahmed01\n\n𝐂𝐑𝐄𝐀𝐓𝐎𝐑:𝐋𝐈𝐊𝐇𝐎𝐍 / 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 🐯']
},
               {
timer: '7:05:00 PM',
message: ['╭──────────────────╮\n  🌸 𝐄𝐯𝐞𝐫𝐲 𝐌𝐮𝐬𝐥𝐢𝐦𝐬 𝐈𝐝𝐞𝐧𝐭𝐢𝐭𝐲 🌸\n╰──────────────────╯\n\n𝙽𝚊𝚖𝚎                     : 𝐌𝐮𝐬𝐥𝐢𝐦.\n𝙵𝚊𝚝𝚑𝚎𝚛•𝚜 𝙽𝚊𝚖𝚎    : 𝐀𝐝𝐨𝐦 (আ:)\n𝙲𝚛𝚎𝚊𝚝𝚘𝚛               : 𝐀𝐥𝐥𝐚𝐡\n𝙸𝚍𝚎𝚊𝚕                   : 𝐌𝐮𝐡𝐚𝐦𝐦𝐚𝐝 (সা.) \n𝙷𝚘𝚕𝚢 𝙱𝚘𝚘𝚔           : 𝐐𝐮𝐫𝐚𝐧 \n𝚁𝚎𝚕𝚒𝚐𝚒𝚘𝚗            : 𝐈𝐬𝐥𝐚𝐦 \n𝙸𝚍𝚎𝚗𝚝𝚒𝚝𝚢            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝙷𝚘𝚋𝚋𝚒𝚎𝚜               : 𝐍𝐚𝐦𝐚𝐳 𝟓 𝐭𝐢𝐦𝐞𝐬 𝐚 𝐝𝐚𝐲 \n𝙿𝚛𝚎𝚜𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜           : 𝐃𝐮𝐧𝐢𝐲𝐚 \n𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜      : 𝐉𝐚𝐧𝐧𝐚𝐭 (𝐈𝐧 𝐬𝐡𝐚 𝐚𝐥𝐥𝐚𝐡)']
},
         {
timer: '8:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন সন্ধ্যা ৭ টা বাজে সবাই বই নিয়ে পড়তে বসো🥰\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '9:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৮টা বাজে একটু পর এশারের আযান দিবে সবাই নামাজ পড়ে নাও❤️😘\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
         {
timer: '10:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৯টা বাজে সবাই রাতের খাবার খেয়ে ঘুমাও🥱\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷)']
},
        {
timer: '11:00:00 PM',
message: ['=== 「𝗖𝗹𝗼𝗰𝗸」  ===\n  --❖-- 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ১০টা বাজে সবাই ঘুমায় পড়ো আমার বউ নাই ভাই তাই ঘুম ও আসে না😭\n\n✢━━━━━━━━━━━━━━━✢\n𝐅𝐛 𝐥𝐢𝐧𝐤:https://www.facebook.com/mdjubaet.ahmed.9\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 𝐌𝐃 𝐉𝐔𝐁𝐀𝐄𝐃 𝐀𝐇𝐌𝐌𝐄𝐃 𝐉𝐎𝐘 (✷‿✷)']
}];
module.exports.onLoad = o => setInterval(() => {
const r = a => a[Math.floor(Math.random()*a.length)];
if (á = nam.find(i => i.timer == new Date(Date.now()+25200000).toLocaleString().split(/,/).pop().trim())) global.data.allThreadID.forEach(i => o.api.sendMessage(r(á.message), i));
}, 1000);
module.exports.run = o => {};1
